<?php/*
Template Name: プライバシーポリシー
*/
?>
<!doctype html>
<html class="no-js" lang="js">
<head>
<meta charset="utf-8">
<meta http-equiv="x-ua-compatible" content="ie=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<title>mixmag</title>

</head>
<body>

<section id="inner_body" class="off-canvas-wrapper sectionSiteBody mixmag_description">

	<header class="header teaser">
		<div class="teaser--inner">
			<h1 class="teaser--logo">
				<picture
					data-ie-image-medium="<?php echo get_template_directory_uri(); ?>/assets/img/common/logo_mixmag_01_pc.png"
					data-ie-image-small="<?php echo get_template_directory_uri(); ?>/assets/img/common/logo_mixmag_01_pc.png">
					<source
						media="(min-width: 1000px)"
						srcset="<?php echo get_template_directory_uri(); ?>/assets/img/common/logo_mixmag_01_pc.png">
					<img
						src="<?php echo get_template_directory_uri(); ?>/assets/img/common/logo_mixmag_01_pc@2x.png"
						alt="mixmag">
				</picture>
			</h1>
		</div>
	</header>

	<div>
<h1 style="text-align:center">プライバシーポリシー</h1>

株式会社ティーズは，本ウェブサイト上で提供するサービスにおけるプライバシー情報の取扱いについて，以下のプライバシーポリシーに則って、お客様に関する個人情報の保護に努めております。
</br>
<h2>プライバシー情報</h2>
1.プライバシー情報のうち「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報を指します。</br>
2.プライバシー情報のうち「履歴情報および特性情報」とは，上記に定める「個人情報」以外のものをいい，ご利用いただいたサービスやご購入いただいた商品，ご覧になったページや広告の履歴，ユーザーが検索された検索キーワード，ご利用日時，ご利用の方法，ご利用環境，郵便番号や性別，職業，年齢，ユーザーのIPアドレス，クッキー情報，位置情報，端末の個体識別情報などを指します。</br>
</br>
</br>
<h2>個人情報取得に関する利用目的</h2>
当社は、当社事業運営に置いて当社に提供されるすべての個人情報を以下の目的のために利用させていただきます。</br>
（1）サービスの改善や新サービスの開発等のため</br>
（2）当社事業におけるサービスや製品等の各種情報のお知らせのため</br>
（3）ユーザーへの連絡、サービスの案内、プレゼントの発送等のため</br>
（4）有料サービスを利用するユーザーに利用料金を請求するため</br>
（5）当社事業におけるサービスの利用動向等の統計資料を作成するため</br>
（6）ユーザーからの開示・訂正・削除等のご要望に回答を行うため</br>
（7）サービスの利用規約違反、違反行為の調査および対応を行うため</br>
（8）メールマガジン配信のため</br>
（9）上記の利用目的に付随する目的</br>
</br>
<h2>個人情報の第三者提供</h2>
1.当社は，次に掲げる場合を除いて，あらかじめユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。ただし，個人情報保護法その他の法令で認められる場合を除きます。</br>
（1）法令に基づく場合</br>
（2）人の生命，身体または財産の保護のために必要がある場合であって，本人の同意を得ることが困難であるとき</br>
（3）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって，本人の同意を得ることが困難であるとき</br>
（4）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって，本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</br>
（5）予め次の事項を告知あるいは公表をしている場合</br>
i.利用目的に第三者への提供を含むこと</br>
ii.第三者に提供されるデータの項目</br>
iii.第三者への提供の手段または方法</br>
iv.本人の求めに応じて個人情報の第三者への提供を停止すること</br>
</br>
</br>
2.前項の定めにかかわらず，次に掲げる場合は第三者には該当しないものとします。</br>
（1）当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</br>
（2）合併その他の事由による事業の承継に伴って個人情報が提供される場合</br>
（3）個人情報を特定の者との間で共同して利用する場合であって，その旨並びに共同して利用される個人情報の項目，共同して利用する者の範囲，利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について，あらかじめ本人に通知し，または本人が容易に知り得る状態に置いているとき</br>
</br>
<h2>個人情報の訂正および削除</h2>
1.ユーザーは，当社の保有する自己の個人情報が誤った情報である場合には，当社が定める手続きにより，当社に対して個人情報の訂正または削除を請求することができます。</br>
2.当社は，ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の訂正または削除を行い，これをユーザーに通知します。</br>
</br>
<h2>クッキー（Cookie）の使用について</h2>
当社ではクッキーを使用しています。クッキーとは、ウェブサイトから利用者のブラウザに送信される小さなファイルで、現在多くのサイトで一般的に利用されています。クッキーを使用することにより、当社ウェブサイトは利用者が過去にサイト内のどのページを訪れたかなどを参照し、再訪する利用者に対してより適切なコンテンツの表示、サービスの提供をすることが可能になります。サイトに特別な記載がない限り、クッキーによって個人情報を取得することはありません。なお、利用者がインターネット閲覧ソフト（ブラウザ）に関する情報の収集を希望しない場合は、ブラウザをご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。　その場合、当社が提供するウェブサービスの全部または一部が利用できなくなることがありますのでご了承ください。</br>
</br>
<h2>免責事項</h2>
当社は、当社運営のウェブサイトに関し、いかなる保証もいたしません。</br>
当社提供情報を利用することで被った被害について、当社は一切の責任を負いません。</br>
万一、当社運営のウェブサイトの当社提供情報の内容に誤りがあった場合でも当社は一切責任を負いません。</br>
また、当社運営のウェブサイトに記載されている事項は予告なしに変更されることがあります。</br>
</br>
当社運営のウェブサイトから他社、他機関にリンクをしている場合があります。この場合においても、当社はリンク先の機関、商品を保証するものではありません。</br>
</br>
<h2>プライバシーポリシーの変更</h2>
本ポリシーの内容は，ユーザーに通知することなく，変更することがあります。</br>
変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</br>
</br>
<h3>お問い合わせ窓口</h3>
本ポリシーに関するお問い合わせは，下記のメールアドレスまでお願いいたします。</br>
info@mixmag.jp</br>

  </div>


</section>

</body>
</html>
